Dlubal.RFEM5.ISetOfMembers
Interface for working with set of members.

Dlubal.RFEM5.ISetOfMembers.GetData
Gets set of members parameters.
Returns: Set of members parameters.

Dlubal.RFEM5.ISetOfMembers.SetData(System.UInt32@)
Sets set of members parameters.
Set: Set of members parameters

Dlubal.RFEM5.ISetOfMembers.Delete
Deletes set of members.